{
    "gloriosos": [
        "Primeiro Mistério Glorioso: Ressurreição de Jesus\n«No primeiro dia da semana, muito cedo, dirigiram-se ao sepulcro com os aromas que haviam preparado. Acharam a pedra removida longe da abertura do sepulcro. Entraram, mas não encontraram o corpo do Senhor Jesus. Não sabiam elas o que pensar, quando apareceram em frente delas dois personagens com vestes resplandecentes. Como estivessem amedrontadas e voltassem o rosto para o chão, disseram-lhes eles: \"Por que buscais entre os mortos aquele que está vivo? Não está aqui, mas ressuscitou\"» (Lc 24, 1-6).\n",
        "Segundo Mistério Glorioso: Ascensão de Jesus ao Céu\n«Depois que o Senhor Jesus lhes falou, foi levado ao céu e está sentado à direita de Deus» (Mc 16, 19).\n",
        "Terceiro Mistério Glorioso: Vinda do Espírito Santo sobre os Apóstolos\n«Chegando o dia de Pentecostes, estavam todos reunidos no mesmo lugar. De repente, veio do céu um ruído, como se soprasse um vento impetuoso, e encheu toda a casa onde estavam sentados. Apareceu-lhes então uma espécie de línguas de fogo que se repartiram e pousaram sobre cada um deles. Ficaram todos cheios do Espírito Santo e começaram a falar em línguas, conforme o Espírito Santo lhes concedia que falassem» (At 2, 1-4).\n",
        "Quarto Mistério Glorioso: Assunção de Maria\n«Por isto, desde agora, me proclamarão bem-aventurada todas as gerações, porque realizou em mim maravilhas aquele que é poderoso e cujo nome é Santo» (Lc 1, 48-49).\n",
        "Quinto Mistério Glorioso: Coroação de Maria no Céu\n«Apareceu em seguida um grande sinal no céu: uma Mulher revestida do sol, a lua debaixo dos seus pés e na cabeça uma coroa de doze estrelas» (Ap 12, 1).\n"
    ],
    "gozosos": [
        "Primeiro Mistério Gozoso: Anunciação a Maria\n«No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galiléia, chamada Nazaré, a uma virgem desposada com um homem que se chamava José, da casa de Davi e o nome da virgem era Maria» (Lc 1, 26-27).\n",
        "Segundo Mistério Gozoso: Visitação de Nossa Senhora a sua prima Isabel\n«Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá. Entrou em casa de Zacarias e saudou Isabel. Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo. E exclamou em alta voz: \"Bendita és tu entre as mulheres e bendito é o fruto do teu ventre\"» (Lc 1, 39-42).\n",
        "Terceiro Mistério Gozoso: Nascimento de Jesus\n«Naqueles tempos apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra... E deu à luz seu filho primogênito, e, envolvendo-o em faixas, reclinou-o num presépio; porque não havia lugar para eles na hospedaria» (Lc 2, 1-7).\n",
        "Quarto Mistério Gozoso: Apresentação do Menino Jesus no Templo\n«Completados que foram os oito dias para ser circuncidado o menino, foi-lhe posto o nome de Jesus... Concluídos os dias da sua purificação segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor» (Lc 2, 21-24).\n",
        "Quinto Mistério Gozoso: Perda e encontro do Menino Jesus no Templo\n«Seus pais iam todos os anos a Jerusalém para a festa da Páscoa... Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os» (Lc 2, 41-47).\n"
    ],
    "luminosos": [
        "Primeiro Mistério Luminoso: Batismo de Jesus no rio Jordão\n«Depois que Jesus foi batizado, saiu logo da água. Eis que os céus se abriram e viu descer sobre ele, em forma de pomba, o Espírito de Deus...» (Mt 3, 16-17).\n",
        "Segundo Mistério Luminoso: Auto-revelação de Jesus nas Bodas de Caná\n«Três dias depois, celebravam-se bodas em Caná da Galiléia... Disse, então, sua mãe aos serventes: \"Fazei o que ele vos disser\"» (Jo 2, 1-5).\n",
        "Terceiro Mistério Luminoso: Anúncio do Reino de Deus\n«Completou-se o tempo e o Reino de Deus está próximo; fazei penitência e crede no Evangelho» (Mc 1, 15).\n",
        "Quarto Mistério Luminoso: Transfiguração de Jesus\n«Seis dias depois, Jesus tomou consigo Pedro, Tiago e João... Lá se transfigurou na presença deles...» (Mt 17, 1-2).\n",
        "Quinto Mistério Luminoso: Instituição da Eucaristia\n«Durante a refeição, Jesus tomou o pão, benzeu-o, partiu-o e o deu aos discípulos, dizendo: \"Tomai e comei, isto é meu corpo\"» (Mt 26, 26).\n"
    ],
    "dolorosos": [
        "<b>Primeiro Mistério Doloroso: Agonia de Jesus no Horto\n«Retirou-se Jesus com eles para um lugar chamado Getsêmani... \"Meu Pai, se é possível, afasta de mim este cálice!...\"» (Mt 26, 36-39).\n",
        "<b>Segundo Mistério Doloroso: Flagelação de Jesus\n«Então lhes soltou Barrabás; mas a Jesus mandou açoitar, e o entregou para ser crucificado» (Mt 27, 26).\n",
        "<b>Terceiro Mistério Doloroso: Coroação de Espinhos\n«Os soldados... trançaram uma coroa de espinhos, meteram-lha na cabeça...» (Mt 27, 27-29).\n",
        "<b>Quarto Mistério Doloroso: Jesus carregando a cruz no caminho do Calvário\n«Conduziram Jesus ao lugar chamado Gólgota...» (Mc 15, 21-22).\n",
        "<b>Quinto Mistério Doloroso: Crucifixão e morte de Jesus\n«Chegados que foram ao lugar chamado Calvário, ali o crucificaram...» (Lc 23, 33-46).\n"
    ]
}