{
    "latim": {
        "prayers": {
            "Sinal da Cruz": "In nomine Patris, et Filii, et Spiritus Sancti. Amen.",
            "Creio": "Credo in Deum Patrem omnipotentem, Creatorem caeli et terrae, et in Iesum Christum, Filium Eius unicum, Dominum nostrum, qui conceptus est de Spiritu Sancto, natus ex Maria Virgine, passus sub Pontio Pilato, crucifixus, mortuus, et sepultus, descendit ad inferos, tertia die resurrexit a mortuis, ascendit ad caelos, sedet ad dexteram Dei Patris omnipotentis, inde venturus est iudicare vivos et mortuos. Credo in Spiritum Sanctum, sanctam Ecclesiam catholicam, sanctorum communionem, remissionem peccatorum, carnis resurrectionem, vitam aeternam. Amen.",
            "Pai Nosso": "Pater Noster, qui es in caelis, sanctificetur nomen tuum. Adveniat regnum tuum. Fiat voluntas tua, sicut in caelo et in terra. Panem nostrum quotidianum da nobis hodie, et dimitte nobis debita nostra sicut et nos dimittimus debitoribus nostris. Et ne nos inducas in tentationem, sed libera nos a malo. Amen.",
            "Ave Maria": "Ave Maria, gratia plena, Dominus tecum. Benedicta tu in mulieribus, et benedictus fructus ventris tui, Iesus. Sancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc et in hora mortis nostrae. Amen.",
            "Glória": "Gloria Patri, et Filio, et Spiritui Sancto. Sicut erat in principio, et nunc, et semper, et in saecula saeculorum. Amen.",
            "Salve Rainha": "Salve Regina, Mater misericordiae, vita, dulcedo, et spes nostra, salve. Ad te clamamus, exsules filii Evae. Ad te suspiramus, gementes et flentes in hac lacrimarum valle. Eia ergo, Advocata nostra, illos tuos misericordes oculos ad nos converte. Et Jesum, benedictum fructum ventris tui, nobis post hoc exsilium ostende. O clemens, o pia, o dulcis Virgo Maria. Ora pro nobis, sancta Dei Genitrix, ut digni efficiamur promissionibus Christi. Amen."
        },
        "mysteries": {
            "gloriosos": [
                "1. A Ressurreição de Nosso Senhor",
                "2. A Ascensão de Nosso Senhor",
                "3. A Descida do Espírito Santo sobre os Apóstolos",
                "4. A Assunção de Nossa Senhora ao Céu",
                "5. A Coroação de Maria como Rainha do Céu e da Terra"
            ],
            "gozosos": [
                "1. A Anunciação do Anjo Gabriel a Maria",
                "2. A Visitação de Maria a Isabel",
                "3. O Nascimento de Nosso Senhor Jesus Cristo",
                "4. A Apresentação de Jesus no Templo",
                "5. O Encontro de Jesus no Templo"
            ],
            "luminosos": [
                "1. O Batismo de Jesus no rio Jordão",
                "2. O Milagre nas Bodas de Caná",
                "3. O Anúncio do Reino de Deus",
                "4. A Transfiguração de Nosso Senhor",
                "5. A Instituição da Eucaristia"
            ],
            "dolorosos": [
                "1. A Agonia de Jesus no Horto",
                "2. A Flagelação de Nosso Senhor",
                "3. A Coroação de Espinhos",
                "4. O Carregamento da Cruz",
                "5. A Crucifixão e Morte de Nosso Senhor"
            ]
        }
    }
}